---
kind: enumMember
id: F:Autodesk.Revit.UI.PostableCommand.Insulation
enum: Autodesk.Revit.UI.PostableCommand
zh: 保温、绝缘、隔热
source: html/f6ccdc1b-6ac3-9c49-d0bb-8a7d1877eab0.htm
---
# Autodesk.Revit.UI.PostableCommand.Insulation

**中文**: 保温、绝缘、隔热

Places a batt insulation graphic in a detail view.